<?php
$_['heading_title'] = 'Оплата с помощью Яндекс.Деньги';

// Text
$_['text_title'] = '<b><font color="red">Я</font>ндекс.Деньги</b>';
$_['text_amount'] = 'Сумма заказа с учетом комиссии <b><font color="red">Я</font>ндекс.Деньги</b> {COMMISSION}%:';
$_['text_commission'] = 'Комиссия <b><font color="red">Я</font>ндекс.Деньги</b>: {COMMISSION}% <em>(оплачивает покупатель)</em>';
$_['text_payment'] = 'Оплата заказа №';
$_['text_payment_note'] = 'Перейдите к оплате, нажав кнопку "Оплатить" (откроется в новом окне браузера).<br /><b>Данная страница после проведения платежа перезагрузится автоматически.</b>';
$_['text_payment_wait'] = 'Ожидание оплаты';
$_['text_currency'] = 'руб.';
$_['text_help'] = 'При возникновении вопросов просьба обращаться по телефону';

// Buttons
$_['button_payment'] = 'Оплатить';
$_['button_cancel'] = 'Отмена';
?>